const data = [
  {
    title: "Йога",
    img: "/img/yoga.png",
    exercises: [
      {
        title: "Утренняя практика",
        subtitle: "Йога на каждый день / 1 день",
      },
      {
        title: "Красота и здоровье",
        subtitle: "Йога на каждый день / 2 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Йога на каждый день / 3 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Йога на каждый день / 4 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Йога на каждый день / 5 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Йога на каждый день / 6 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Йога на каждый день / 7 день",
      },
    ],
  },
  {
    title: "Стретчинг",
    img: "/img/stratching.png",
    exercises: [
      {
        title: "Утренняя практика",
        subtitle: "Стретчинг на каждый день / 1 день",
      },
      {
        title: "Красота и здоровье",
        subtitle: "Стретчинг на каждый день / 2 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Стретчинг на каждый день / 3 день",
      },
    ],
  },
  {
    title: "Танцевальный фитнес",
    img: "/img/dance.png",
    exercises: [
      {
        title: "Утренняя практика",
        subtitle: "Фитнес на каждый день / 1 день",
      },
      {
        title: "Красота и здоровье",
        subtitle: "Фитнес на каждый день / 2 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Фитнес на каждый день / 3 день",
      },
    ],
  },
  {
    title: "Степ-аэробика",
    img: "/img/stap.png",
    exercises: [
      {
        title: "Утренняя практика",
        subtitle: "Степ на каждый день / 1 день",
      },
      {
        title: "Красота и здоровье",
        subtitle: "Степ на каждый день / 2 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Степ на каждый день / 3 день",
      },
    ],
  },
  {
    title: "Бодифлекс",
    img: "/img/bodyflex.png",
    exercises: [
      {
        title: "Утренняя практика",
        subtitle: "Бодифлекс на каждый день / 1 день",
      },
      {
        title: "Красота и здоровье",
        subtitle: "Бодифлекс на каждый день / 2 день",
      },
      {
        title: "Асаны стоя",
        subtitle: "Бодифлекс на каждый день / 3 день",
      },
    ],
  },
];

export default data;
